export const book = `《第七天》

余华
60个笔记

点评

◆ 2023/06/08 认为好看




第一天

◆ 塑料椅子这边的候烧者在低声交谈，贵宾区域那边的六个候烧者也在交谈。贵宾区域那边的声音十分响亮，仿佛是舞台上的歌唱者，我们这边的交谈只是舞台下乐池里的伴奏。

◆ 可是我没有骨灰盒，我连落叶归根和流芳千古这样的便宜货也没有。我开始苦恼，我的骨灰应该去哪里？撒向茫茫大海吗？不可能，这是伟人骨灰的去处，专机运送军舰护航，在家人和下属的哭泣声中飘扬入海。我的骨灰从炉子房倒出来，迎接它们的是扫帚和簸箕，然后是某个垃圾桶。

◆ “两个，一个是进口的，一个是国产的。进口的为贵宾服务，国产的为您们服务。​”

◆ 一个迟到的候烧者刚刚进来，听到他们的对话，站在通道上说：“市里大大小小的官员，还有各区县大大小小的官员，一千多人，一个一个向市长遗体告别，还不能走快了，要慢慢走，有的还要哭上几声。”

◆ 2023/05/29发表想法

警示自己，少说一些何不食肉糜的话

原文：“一平米的墓地怎么住？”
塑

◆ “一平米的墓地怎么住？”

◆ 2023/05/29发表想法

荒诞至极，但又似曾相识

原文：“政府那边已经花钱搞定，”他胸有成竹地说，“只是不能让记者曝光，我的家属已经派出十二人对记者严防死守，十二个人刚好是部队一个班的编制，有一个警卫班保护我，我可以高枕无忧。”

◆ “政府那边已经花钱搞定，”他胸有成竹地说，“只是不能让记者曝光，我的家属已经派出十二人对记者严防死守，十二个人刚好是部队一个班的编制，有一个警卫班保护我，我可以高枕无忧。”

◆ 金钱在权力面前自惭形秽。

◆ 另外一些人在讲述遭遇深夜强拆的恐怖，他们在睡梦中被阵阵巨响惊醒，房屋摇晃不止，他们以为是发生了地震，仓皇逃出来时才看到推土机和挖掘机正在摧毁他们的家园。

◆ 他声音里的无奈很像我的无奈，我说每小时三十元吧，他停顿一会儿后连着说了三声谢谢。

◆ 她早晨上学时走出自己的家，下午放学回来时她的家没有了。她没有看见自己的家，也没有看见自己的父母，她坐在废墟上等待父母回来，在寒风里哆嗦地写着作业。

◆ 第一次听到有人叫我老师，我回头看看这个身穿红色羽绒服的小女孩，她坐在那里，让钢筋水泥的废墟也变得柔和了。

◆ 2023/05/30发表想法

如果文明是叫我们卑躬屈膝，那就要让他们看看野蛮的骄傲！
                      ——«赛德克·巴莱»

原文：“我们是来要求公平正义的，我们是和平示威，我们不要做出过激行为，我们不能让他们抓到把柄。”

◆ “我们是来要求公平正义的，我们是和平示威，我们不要做出过激行为，我们不能让他们抓到把柄。”

◆ 我的悲伤还来不及出发，就已经到站下车。


第二天

◆ 那个世界正在离去，那个世界里的往事在一辆驶来的公交车上，我第一次见到李青的情景姗姗而来。

◆ 我跟着她走进一幢写字楼，她快步走进电梯，我没有赶上电梯，电梯门合上时我看着她的眼睛，她的眼睛看着电梯外面，却没有看我。

◆ 2023/05/31发表想法

“你对我的百般注释和识读，并不构成万分之一的我，却是一览无余的你。”

原文：她有时从这些嚼舌根的姑娘跟前走过，知道她们正在说着她如何被那些领导儿子们蹬掉的传言，她仍然向她们送去若无其事的微笑，她们的闲言碎语对于她只是无需打伞的稀疏雨点。

◆ 她有时从这些嚼舌根的姑娘跟前走过，知道她们正在说着她如何被那些领导儿子们蹬掉的传言，她仍然向她们送去若无其事的微笑，她们的闲言碎语对于她只是无需打伞的稀疏雨点。

◆ 我觉得不应该继续站在那里，走进空无一人的电梯，电梯下降时我的心情也在下降。

◆ 那一刻我轻轻笑了，她说话从来都是友好的，第一次听到她的刻薄言辞，我觉得很愉快。

◆ 2023/05/31发表想法

转：
当我们凶狠地对待这个世界时，这个世界突然变得温文尔雅了。——余华《在细雨中呼喊》

原文：一刻我轻轻笑了，她说话从来都是友好的，第一次听到她的刻薄言辞，我觉得很愉快。

◆ 2023/06/08发表想法

《我在岛屿读书》余华
他反复按了按门铃，一遍又一遍说着他没有走错，我开了门，他走进来，喝了我的茶，听了我的故事，又转身走了，留我一个人继续在这间屋子里。从此以后，这里布满尘埃……

原文：我在情感上的愚钝就像是门窗紧闭的屋子，虽然爱情的脚步在屋前走过去又走过来，我也听到了，可是我觉得那是路过的脚步，那是走向别人的脚步。直到有一天，这个脚步停留在这里，然后门铃响了。

◆ 我在情感上的愚钝就像是门窗紧闭的屋子，虽然爱情的脚步在屋前走过去又走过来，我也听到了，可是我觉得那是路过的脚步，那是走向别人的脚步。直到有一天，这个脚步停留在这里，然后门铃响了。

◆ 这是如此漫长的一天，几乎和我的青春岁月一样长。我工作时思维涣散，与同事说话时答非所问，墙上的时钟似乎越走越慢，让我感到呼吸越来越困难

◆ 接下去的几天里，我时常询问自己这是真的，还是幻觉？我们约好每天早晨在一个公交车站见面，然后一起坐车去公司。我总是提前一个多小时站在那里，她没有出现的时候我会忐忑不安，看见她甩动手臂快步向我走来的飘逸迷人身姿后，我才安心了，确定这不是幻觉，这是真的。

◆ 我帮助她收拾衣物，装满了两个大行李箱。我提着两个箱子送她到楼下的街道上，我知道她会先去他所住的宾馆，然后他们两个一起去机场，我为她叫了一辆出租车，把两个箱子放进后备箱。分别的时刻来到了，我向她挥了挥手，她上来紧紧抱住我，对我说：“我仍然爱你。”我说：“我永远爱你。”她哭了，她说：“我会给你写信打电话。”“不要写信也不要打电话，”我说，“我会难受的。”她坐进出租车，出租车驶去时她没有看我，而是擦着自己的眼泪。她就这样走了，走上她命中注定的人生道路。

◆ 在和那些姑娘约会的时候，我总是忍不住将她们和她比较，然后在失望里不能自拔。

◆ 我们走进这间杂乱的小屋。她似乎没有注意到屋子的杂乱，在床上躺了下来，我坐在床旁的一把椅子里。她躺下后睡袍敞开了，她和睡袍都是疲惫的模样。她闭上眼睛，身体似乎漂浮在床上。过了一会儿，她的眼睛睁开来。

◆ 她坐了起来，一只手伸向我，我把自己的手给了她，她把我拉到了床上。我们两个并排仰躺在那里，我们手纠缠在一起，我听到她匀称的呼吸声，恍若平静湖面上微波在荡漾。过了一会儿，她轻声说话，我也开始说话。我心里再次涌上奇怪的感觉，我知道自己和一个熟悉的女人躺在一起，可是她说话的陌生声音让我觉得是和一位素不相识的女人躺在一起。我把这样的感觉告诉她，她说她也有这样的奇怪感觉，她正和一个陌生男人躺在一起。

◆ 她系上了睡袍的腰带，对我说：“我要走了，几个朋友为我筹备了盛大的葬礼，我要马上赶回去。”我点点头，她走到门口，打开屋门时回头看着我，惆怅地说：“杨飞，我走了。”


第三天

◆ 我游荡在生与死的边境线上。雪是明亮的，雨是暗淡的，我似乎同时行走在早晨和晚上。

◆ 想起小时候曾经拉着父亲的手，想方设法走到月亮底下，可是走了很长的路，月亮和我们的距离一直没有变化。

◆ 我最初的啼哭是在满天星辰之下，而不是在暴风骤雨之间

◆ 我父亲像个傻子那样嘿嘿笑了几声，接着担心我可能是一个怪胎，他说我身上长着一根尾巴，而且是长在前面的。

◆ 后来我饿醒后不再哇哇哭叫，而是伸手去摸他胸前的奶瓶，这个动作让他惊喜不已，他跑去告诉郝强生和李月珍，说我是天底下最聪明的孩子。

◆ 我父亲省吃俭用供我从小学念到大学，我们的生活虽然清贫，但是温暖美好。直到有一天我的生母千里迢迢来寻找我，平静的生活才被打破。

◆ 我乘坐的火车驶离车站时，他站在那里看着离去的火车挥手，虽然站台上有很多人在来去，可是我觉得他是孤单一人站在那里。

◆ 后来他在我的生活里悄然离去之后，我常常会心酸地想起这个夏天早晨站台上的情景，我在他二十一岁的时候突然闯进他的生活，而且完全挤满他的生活，他本来应有的幸福一点也挤不进来了。当他含辛茹苦把我养育成人，我却不知不觉把他抛弃在站台上。

◆ 从小到大，他没有骂过我，没有打过我，当我做错什么时，他只是轻轻责备几句，然后是叹息，好像是他做错了什么。

◆ 当这列火车驶出站台后，他抬头看看时钟，下班时间到了，他走到我身旁，提起我的行李箱走下台阶，我伸手想把行李箱抢回来，被他的左手有力地挡了回去。好像我还是一个孩子，提不动这么大的行李箱。

◆ 我六十岁的父亲身体十分强壮，爬山的时候我气喘吁吁了，他仍然身轻如燕，陡峭的地方还需要他拉我一把。

◆ 他说起返回那块青色石头前找到我时，因为冷我身上盖满树叶，他说这世上没有比我更聪明的孩子了。

◆ 他平静地对我说：“我不怕死，一点也不怕，我怕的是再也见不到你。”

◆ 当时一个可怕的念头在我脑海里闪现一下，我觉得父亲可能去了那家商场。接下去这个念头挥之不去，我在胡思乱想里意识到再过一个多月就是我的生日，父亲很有可能趁着自己还能慢慢走动，去那里给我购买生日礼物。


第四天

◆ 有懂行的网友在她的日志后面留言，说显示屏的分辨率高的话，应该是夏普的产品。这位网友用分辨率纠正她所说的清晰度，又纠正她所说的山寨机，说如果是夏普的显示屏，这个应该叫高仿机，价格应该在一千元以上。
鼠妹男朋友的手机因为欠费被停机，她联系不上他，只好坐到网吧里，接连五天在QQ空间上呼叫自己的男朋友，要他马上滚回来。


第五天

◆ 我仿佛看见潮水把身穿红色羽绒服的小女孩冲上沙滩，潮水退去之后，她独自搁浅在那边的人世间。

◆ 我走向这个陌生的声音，像是雨水从屋檐滴到窗台上的声音，清晰和轻微。我判断出这是一个女人的声音，饱经风霜之后，声音里有着黄昏时刻的暗淡，可是仍然节奏分明，像是有人在敲门，一下，两下，三下。
“你来了。”

◆ 他说：“我就想在那块石头上坐一会儿。”

◆ 可是这个光芒灿烂的情景转瞬即逝，一双粗鲁的手强行脱去他的铁路制服，把已经走到死亡边缘的他暂时呼唤了回来。他感到身体已经麻木，残存的意识让他知道那个流浪汉正在干什么，流浪汉脱下自己破旧的蓝色衣服，穿上他崭新的铁路制服。他微弱地说，求求你。流浪汉听到他的声音，俯下身体。他说，两百元。流浪汉摸了摸他的衬衣口袋，从里面摸出两百元，放进刚刚属于自己的铁路制服的口袋。他再次微弱地说，求求你。流浪汉再次听到他的哀求，站在那里看了他一会儿，蹲下去把破旧的蓝色衣服给他穿上。
流浪汉听到他临终的声音：“谢谢。”

◆ 李月珍说话的声音像是滴水的声音，说出的每一个字都如一颗落地的水珠。


第六天

◆ 鼠妹在哭泣。哭声像是沥沥雨声，飘落在这里每一个的脸上和身上，仿佛是雨打芭蕉般的声音。鼠妹的哭声在二十七个婴儿夜莺般的歌声里跳跃出来，显得唐突和刺耳。

◆ 十多年来一直席地而坐一边下棋一边悔棋争吵的张刚和李姓男子也来了，他们虔诚地捧着树叶之碗里的河水，虔诚地洒向鼠妹身上的青草和野花。离去时，李姓男子几次回头张望，张刚看出他渴望前去安息之地的眼神，用自己骨骼的手拍拍他骨骼的肩，对他说：
“不要等我了，你先去吧。”
李姓男子摇摇头说：“我们的棋还没下完呢。”

◆ 我原本迈向殡仪馆迈向父亲的步伐，滞留在了这里。


第七天

◆ 他戴着破旧白手套的双手开始抚摸我的肩膀，骨骼的手指在颤抖，我感到这既是永别的抚摸，也是重逢的抚摸。

◆ “她高兴吗？”他问我，“她穿着长裙去墓地的时候高兴吗？”
“她高兴，”我说，“她害怕春天，害怕自己的美丽会腐烂，她很高兴你给她买了墓地，在冬天还没有过去的时候就能够去安息，带着自己的美丽去安息。我们都说她不像是去墓地，像是新娘去出嫁，她听了这话伤心地哭了。”

◆ 中年男人发出咦的叫声，对她说，你漂亮还聪明，你跟我走吧，跟我走想吃什么就能吃什么。她回头指指我说，我是他的人。中年男人看看我，那眼神好像在说，这穷小子。
“中年男人的奔驰车开过来了，他打开车门对里面的司机说，你去那边面包房买四个面包。司机下了车向着面包房小跑过去，中年男人的手机响了，他接起了电话。他的司机买了面包跑回来，他一边打电话一边对司机说，给他们。司机把装着四个面包的纸袋递给了她，她对中年男人说，谢谢你。中年男人坐进奔驰车，车开走了。她的手伸进纸袋，掰了一块刚出炉热乎乎的面包放进我的嘴里，再把装着面包的纸袋放进自己的羽绒服里，她冰冷的手拉起我冰冷的手，对我说，我们回家吃。

◆ 他惊讶地向我转过身来，疑惑的表情似乎是在向我询问。我对他说，走过去吧，那里树叶会向你招手，石头会向你微笑，河水会向你问候。那里没有贫贱也没有富贵，没有悲伤也没有疼痛，没有仇也没有恨……那里人人死而平等。
他问：“那是什么地方？”
我说：“死无葬身之地。”

-- 来自微信读书
`;
